Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Extract section names by query parameter
ar: استخراج أسماء الأقسام حسب معلمة الاستعلام
bn: ক্যোয়ারী প্যারামিটার দ্বারা সেকশনের নাম বের করুন
de: Abschnittsnamen nach Abfrageparameter extrahieren
es: Extraer nombres de secciones por parámetro de consulta
fr: Extraire les noms de sections par paramètre de requête
he: חלץ שמות מקטעים לפי פרמטר שאילתה
hi: क्वेरी पैरामीटर द्वारा अनुभाग नाम निकालें
it: Estrai i nomi delle sezioni in base al parametro di query
ja_jp: クエリパラメータによるセクション名を抽出する
nl: Extraheer sectienamen op queryparameter
pt: Extraia nomes de seções por parâmetro de consulta
ru: Извлечение названий разделов по параметру запроса
te: ప్రశ్న పరామితి ద్వారా విభాగం పేర్లను సంగ్రహించండి
zh_cn: 通过查询参数提取部分名称

source: Select a template for your homepage.
ar: حدد قالبًا لصفحتك الرئيسية.
bn: আপনার হোমপেজের জন্য একটি টেমপ্লেট নির্বাচন করুন।
de: Wählen Sie eine Vorlage für Ihre Homepage.
es: Seleccione una plantilla para su página principal.
fr: Sélectionnez un modèle pour votre page d'accueil.
he: בחר תבנית עבור דף הבית שלך.
hi: अपने मुखपृष्ठ के लिए एक टेम्पलेट चुनें
it: Seleziona un modello per la tua home page.
ja_jp: ホームページのテンプレートを選択します。
nl: Selecteer een sjabloon voor uw startpagina.
pt: Selecione um modelo para sua página inicial.
ru: Выберите шаблон для своей домашней страницы.
te: మీ హోమ్u200cపేజీ కోసం టెంప్లేట్u200cను ఎంచుకోండి.
zh_cn: 为您的主页选择一个模板。

source: Continue
ar: يكمل
bn: চালিয়ে যান
de: Weitermachen
es: Continuar
fr: Continuer
he: לְהַמשִׁיך
hi: जारी रखना
it: Continuare
ja_jp: 続く
nl: Doorgaan
pt: Continuar
ru: Продолжать
te: కొనసాగించు
zh_cn: 继续

source: Delete Site
ar: حذف الموقع
bn: সাইট মুছুন
de: Site löschen
es: Eliminar sitio
fr: Supprimer le site
he: מחק אתר
hi: साइट हटाएँ
it: Elimina sito
ja_jp: サイトの削除
nl: Site verwijderen
pt: Excluir site
ru: Удалить сайт
te: సైట్u200cని తొలగించండి
zh_cn: 删除站点

source: está publicando y no se puede eliminar en este momento.
ar: يتم النشر ولا يمكن حذفه في الوقت الحالي.
bn: প্রকাশ করা হচ্ছে এবং এই সময়ে মুছে ফেলা যাবে না।
de: wird gerade veröffentlicht und kann derzeit nicht gelöscht werden.
fr: est en cours de publication et ne peut pas être supprimé pour le moment.
he: מתפרסם ולא ניתן למחוק אותו בשלב זה.
hi: प्रकाशित हो रहा है और इस समय हटाया नहीं जा सकता
it: è in fase di pubblicazione e non può essere eliminato in questo momento.
ja_jp: は公開中のため、現時点では削除できません。
nl: wordt gepubliceerd en kan momenteel niet worden verwijderd.
pt: está sendo publicado e não pode ser excluído neste momento.
ru: публикуется и в настоящее время не может быть удален.
te: ప్రచురించబడుతోంది మరియు ఈ సమయంలో తొలగించబడదు.
zh_cn: 正在发布，目前无法删除。

source: This {0} contains unsaved changes that will be lost when the site is deleted.
ar: يحتوي هذا {0} على تغييرات غير محفوظة والتي سيتم فقدها عند حذف الموقع.
bn: এই {0}টিতে অসংরক্ষিত পরিবর্তন রয়েছে যা সাইটটি মুছে ফেলা হলে হারিয়ে যাবে৷
de: Dieses {0} enthält nicht gespeicherte Änderungen, die verloren gehen, wenn die Site gelöscht wird.
es: ste {0} contiene cambios no guardados que se perderán cuando se elimina el sitio.
fr: Ce {0} contient des modifications non enregistrées qui seront perdues lors de la suppression du site.
he: {0} זה מכיל שינויים שלא נשמרו שיאבדו כאשר האתר יימחק.
hi: इस {0} में सहेजे न गए परिवर्तन शामिल हैं जो साइट हटाए जाने पर खो जाएंगे
it: Questo {0} contiene modifiche non salvate che andranno perse quando il sito verrà eliminato.
ja_jp: この {0} には保存されていない変更が含まれており、サイトが削除されると失われます。
nl: Deze {0} bevat niet-opgeslagen wijzigingen die verloren gaan als de site wordt verwijderd.
pt: Este {0} contém alterações não salvas que serão perdidas quando o site for excluído.
ru: Этот {0} содержит несохраненные изменения, которые будут потеряны при удалении сайта.
te: ఈ {0}లో సేవ్ చేయని మార్పులు ఉన్నాయి, అవి సైట్ తొలగించబడినప్పుడు పోతాయి.
zh_cn: 此 {0} 包含未保存的更改，删除网站后这些更改将会丢失。

source: Are you sure you want to continue?
ar: هل أنت متأكد أنك تريد الاستمرار؟
bn: আপনি কি চালিয়ে যেতে চান?
de: Sind Sie sicher, dass Sie fortfahren möchten?
es: Estás seguro de que quieres continuar?
fr: Êtes-vous sûr de vouloir continuer ?
he: האם אתה בטוח שאתה רוצה להמשיך?
hi: क्या आप वाकई जारी रखना चाहते हैं?
it: Sei sicuro di voler continuare?
ja_jp: 続行してもよろしいですか?
nl: Weet u zeker dat u wilt doorgaan?
pt: Tem certeza de que deseja continuar?
ru: Вы уверены, что хотите продолжить?
te: మీరు ఖచ్చితంగా కొనసాగించాలనుకుంటున్నారా?
zh_cn: 您确定要继续吗？

source: Couldn't be deleted at this time.
ar: لا يمكن حذفها في هذا الوقت.
bn: এই সময়ে মুছে ফেলা যাবে না.
de: Konnte derzeit nicht gelöscht werden.
es: No se pudo eliminar en este momento.
fr: Impossible de supprimer pour le moment.
he: לא ניתן למחוק בשלב זה.
hi: इस समय हटाया नहीं जा सका
it: Impossibile eliminare in questo momento.
ja_jp: 現時点では削除できませんでした。
nl: Kan momenteel niet worden verwijderd.
pt: Não foi possível excluir neste momento.
ru: В настоящее время невозможно удалить.
te: ఈ సమయంలో తొలగించడం సాధ్యపడలేదు.
zh_cn: 目前无法删除。

source: <span id = 'perc-delete-dialog-warning'>Warning:</span> <br\> <span id = 'perc-warning-red'>You are about to delete the site: '{0}' </span><br\><strong>All pages, sections, folders and templates in this site will be deleted.<br\> <br\></strong> <span id='perc-delete-warn-msg'> Note: deleting '{0}' from CMS will not remove published site content in '{0}' from your live web server.<br\> <br\> Please check <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> for instructions on how to remove all live site content first before deleting a site.</span>
ar: <span id = 'perc-delete-dialog-warning'>تحذير:</span> <br\> <span id = 'perc-warning-red'>أنت على وشك حذف الموقع: '{0}' </span><br\><strong>سيتم حذف جميع الصفحات والأقسام والمجلدات والقوالب الموجودة في هذا الموقع.<br\> <br\></strong> <span id='perc-delete-warn-msg'> ملاحظة: لن يؤدي حذف '{0}' من نظام إدارة المحتوى إلى إزالة محتوى الموقع المنشور في '{0}' من خادم الويب المباشر الخاص بك.<br\> <br\> يرجى التحقق من <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> للحصول على إرشادات حول كيفية إزالة كل محتوى الموقع المباشر أولاً قبل حذف الموقع.</span>
bn: <span id u003d 'perc-delete-dialog-warning'>সতর্কতা:</span> <br\> <span id u003d 'perc-warning-red'>আপনি সাইটটি মুছে ফেলতে চলেছেন: '{0}' </span><br\><strong>এই সাইটের সমস্ত পৃষ্ঠা, বিভাগ, ফোল্ডার এবং টেমপ্লেট মুছে ফেলা হবে৷<br></> <br><br> idu003d'perc-delete-warn-msg'> দ্রষ্টব্য: CMS থেকে '{0}' মুছে ফেলা আপনার লাইভ ওয়েব সার্ভার থেকে '{0}'-এ প্রকাশিত সাইটের বিষয়বস্তু মুছে ফেলবে না।<br\> <br\> অনুগ্রহ করে <a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmshelp.intspercussionof.com একটি সাইট মুছে ফেলার আগে সমস্ত লাইভ সাইটের বিষয়বস্তু কীভাবে সরাতে হয়।</span>
de: <span id u003d 'perc-delete-dialog-warning'>Warnung:</span> <br\> <span id u003d 'perc-warning-red'>Sie sind dabei, die Site zu löschen: '{0}' </span><br\><strong>Alle Seiten, Abschnitte, Ordner und Vorlagen auf dieser Site werden gelöscht.<br\> <br\></strong> <span idu003d'perc-delete-warn-msg'> Hinweis: Durch das Löschen von „{0}“ aus dem CMS werden veröffentlichte Website-Inhalte in „{0}“ nicht von Ihrem Live-Webserver entfernt.<br\> <br\> Bitte überprüfen Sie <a titleu003d'Percussion Software - Dokumentation' hrefu003d'https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> für Anweisungen, wie Sie zuerst alle Live-Site-Inhalte entfernen, bevor Sie eine Site löschen.</span>
es: <span id = 'perc-delete-dialog-warning'>Advertencia:</span> <br\> <span id = 'perc-warning-red'>Estás a punto de eliminar el sitio: '{0}' </span><br\><strong>Todas las páginas, secciones, carpetas y plantillas de este sitio se eliminarán.<br\> <br\></strong> <span id='perc-delete-warn-msg'> Nota: eliminar '{0}' de CMS no eliminará el contenido del sitio publicado en '{0}' de su servidor web en directo.<br\> <br\> Por favor, compruebe <a title='Software de Percussion - Documentación' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> Para obtener instrucciones sobre cómo eliminar todo el contenido del sitio en vivo antes de eliminar un sitio.</span>
fr: <span id = 'perc-delete-dialog-warning'>Avertissement :</span> <br\> <span id = 'perc-warning-red'>Vous êtes sur le point de supprimer le site : '{0}' </span><br\><strong>Toutes les pages, sections, dossiers et modèles de ce site seront supprimés.<br\> <br\></strong> <span id='perc-delete-warn-msg'> Remarque : la suppression de '{0}' du CMS ne supprimera pas le contenu du site publié dans '{0}' de votre serveur Web en direct.<br\> <br\> Veuillez consulter <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> pour obtenir des instructions sur la façon de tout supprimer. mettre en ligne le contenu du site avant de supprimer un site.</span>
he: <span id u003d 'perc-delete-dialog-warning'>אזהרה:</span> <br\> <span id u003d 'perc-warning-red'>אתה עומד למחוק את האתר: '{0}' </span><br\><strong>כל הדפים, הקטעים, התיקיות והתבניות באתר זה יימחקו.<br\> <br\></strong> <br\></strong> idu003d'perc-delete-warn-msg'> הערה: מחיקת '{0}' מ-CMS לא תסיר את תוכן האתר שפורסם ב-'{0}' משרת האינטרנט הפעיל שלך.<br\> <br\> אנא עיין בהוראות <a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmshelp.intsof.com/'>help all content for live to how to</a>percussionofcms.com. לפני מחיקת אתר.</span>
hi: <span id = 'perc-delete-dialog-warning'>चेतावनी:</span> <br\> <span id = 'perc-warning-red'>आप साइट को हटाने वाले हैं: '{0}' </span><br\><strong>सभी पृष्ठ, अनुभाग, फ़ोल्डर और टेम्पलेट इस साइट को हटा दिया जाएगा.<br\> <br\></strong> <span id='perc-delete-warn-msg'> ध्यान दें: सीएमएस से '{0}' को हटाने से आपके लाइव वेब सर्वर से '{0}' में प्रकाशित साइट सामग्री नहीं हटेगी।<br\> <br\> कृपया जांचें <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> किसी साइट को हटाने से पहले सभी लाइव साइट सामग्री को हटाने के निर्देशों के लिए।</span>
it: <span id = 'perc-delete-dialog-warning'>Attenzione:</span> <br\> <span id = 'perc-warning-red'>Stai per eliminare il sito: '{0}' </span><br\><strong>Tutte le pagine, le sezioni, le cartelle e i modelli in questo sito verranno eliminati.<br\> <br\></strong> <span id='perc-delete-warn-msg'> Nota: l'eliminazione di '{0}' dal CMS non rimuoverà il contenuto del sito pubblicato in '{0}' dal tuo server web live.<br\> <br\> Controlla <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> per istruzioni su come rimuovere tutto il contenuto del sito live prima di eliminare un sito.</span>
ja_jp: <span id u003d 'perc-delete-dialog-warning'>警告:</span> <br\> <span id u003d 'perc-warning-red'>サイト「{0}」を削除しようとしています </span><br\><strong>このサイトのすべてのページ、セクション、フォルダ、テンプレートが削除されます。<br\> <br\></strong> <span idu003d'perc-delete-warn-msg'> 注: CMS から「{0}」を削除しても、ライブ Web サーバーから「{0}」の公開サイト コンテンツは削除されません。<br\> <br\> すべてのライブを削除する手順については、<a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmhelp.intsof.com/'>percussioncmhelp.intsof.com</a> を確認してください。サイトを削除する前に、まずサイト コンテンツを削除してください。</span>
nl: <span id = 'perc-delete-dialog-warning'>Waarschuwing:</span> <br\> <span id = 'perc-warning-red'>Je staat op het punt de site te verwijderen: '{0}' </span><br\><strong>Alle pagina's, secties, mappen en sjablonen op deze site worden verwijderd.<br\> <br\></strong> <span id='perc-delete-warn-msg'> Opmerking: Als u '{0}' uit CMS verwijdert, wordt de gepubliceerde site-inhoud in '{0}' niet verwijderd van uw live webserver.<br\> <br\> Controleer <a title='Percussion Software - Documentation' href='https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> voor instructies over hoe u eerst alle live site-inhoud kunt verwijderen voordat u een site verwijdert.</span>
pt: <span id u003d 'perc-delete-dialog-warning'>Aviso:</span> <br\> <span id u003d 'perc-warning-red'>Você está prestes a excluir o site: '{0}' </span><br\><strong>Todas as páginas, seções, pastas e modelos deste site serão excluídos.<br\> <br\></strong> <span idu003d'perc-delete-warn-msg'> Observação: excluir '{0}' do CMS não removerá o conteúdo do site publicado em '{0}' do seu servidor web ativo.<br\> <br\> Verifique <a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> para obter instruções sobre como remover todo o conteúdo ativo do site antes de excluir um site.</span>
ru: <span id u003d 'perc-delete-dialog-warning'>Внимание:</span> <br\> <span id u003d 'perc-warning-red'>Вы собираетесь удалить сайт: '{0}' </span><br\><strong>Все страницы, разделы, папки и шаблоны на этом сайте будут удалены.<br\> <br\></strong> <span idu003d'perc-delete-warn-msg'> Примечание. Удаление '{0}' из CMS не приведет к удалению опубликованного контента сайта в '{0}' с вашего действующего веб-сервера.<br\> <br\> Пожалуйста, проверьте <a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> для получения инструкций по удалению всех живых прежде чем удалять сайт.</span>
te: <span id u003d 'perc-delete-dialog-warning'>హెచ్చరిక:</span> <br\> <span id u003d 'perc-warning-red'>మీరు ఈ సైట్u200cను తొలగించబోతున్నారు: '{0}' </span><br\><strong>ఈ సైట్u200cలోని అన్ని పేజీలు, విభాగాలు, ఫోల్డర్u200cలు మరియు టెంప్లేట్u200cలు <br> <br> <br> తొలగించబడతాయి.<br> idu003d'perc-delete-warn-msg'> గమనిక: CMS నుండి '{0}'ని తొలగించడం వలన మీ ప్రత్యక్ష వెబ్ సర్వర్ నుండి '{0}'లో ప్రచురించబడిన సైట్ కంటెంట్ తీసివేయబడదు.<br\> <br\> దయచేసి <a titleu003d'Percussion Software - Documentation'ని తనిఖీ చేయండి. hrefu003d'https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a> సైట్u200cని తొలగించే ముందు మొత్తం లైవ్ సైట్ కంటెంట్u200cను ఎలా తీసివేయాలి అనే సూచనల కోసం.</span>
zh_cn: <span id u003d 'perc-delete-dialog-warning'>警告：</span> <br\> <span id u003d 'perc-warning-red'>您即将删除网站：“{0}”</span><br\><strong>此网站中的所有页面、版块、文件夹和模板都将被删除。<br\> <br\></strong> <span idu003d'perc-delete-warn-msg'> 注意：从 CMS 中删除“{0}”不会从实时网络服务器中删除“{0}”中已发布的网站内容。<br\> <br\> 请先查看<a titleu003d'Percussion Software - Documentation' hrefu003d'https://percussioncmshelp.intsof.com/'>percussioncmshelp.intsof.com</a>，了解如何先删除所有实时网站内容的说明删除网站。</span>

source: Processing...please wait...
ar: جاري المعالجة...يرجى الإنتظار...
bn: প্রক্রিয়া হচ্ছে...অনুগ্রহ করে অপেক্ষা করুন...
de: Wird bearbeitet...bitte warten...
es: Procesando .. por favor espere...
fr: Traitement en cours... veuillez patienter...
he: מעבד...אנא המתן...
hi: प्रसंस्करण किया जा रहा है .. कृपया प्रतीक्षा करें...
it: Elaborazione in corso... attendere prego...
ja_jp: 処理中...お待ちください...
nl: Bezig met verwerken...een ogenblik geduld...
pt: Processando... aguarde...
ru: Обработка... пожалуйста, подождите...
te: ప్రాసెస్ చేస్తోంది...దయచేసి వేచి ఉండండి...
zh_cn: 正在处理...请稍候...

source: Asset
ar: أصل
bn: সম্পদ
de: Vermögenswert
es: Activo
fr: Actif
he: נֶכֶס
hi: संपत्ति
it: Risorsa
ja_jp: 資産
nl: Bezit
pt: Ativo
ru: Объект
te: ఆస్తి
zh_cn: 资产

source: Delete Asset
ar: حذف الأصول
bn: সম্পদ মুছুন
de: Asset löschen
es: Eliminar activos
fr: Supprimer l'actif
he: מחק נכס
hi: संपत्ति हटाएं
it: Elimina risorsa
ja_jp: アセットの削除
nl: Activa verwijderen
pt: Excluir recurso
ru: Удалить актив
te: ఆస్తిని తొలగించండి
zh_cn: 删除资产

source: Recycle Asset
ar: إعادة تدوير الأصول
bn: রিসাইকেল সম্পদ
de: Asset recyceln
es: Reciclar el activo
fr: Recycler l'actif
he: מיחזור נכס
hi: संपत्ति का पुनर्चक्रण करें
it: Riciclare la risorsa
ja_jp: 資産のリサイクル
nl: Recycle activa
pt: Reciclar ativo
ru: Утилизация активов
te: ఆస్తిని రీసైకిల్ చేయండి
zh_cn: 回收资产

source: The asset you have selected to delete is currently open for editing by user '{0}.' To delete the asset, it must be closed by that user.
ar: الأصل الذي حددته لحذفه مفتوح حاليًا للتحرير بواسطة المستخدم '{0}.' لحذف الأصل، يجب أن يقوم هذا المستخدم بإغلاقه.
bn: মুছে ফেলার জন্য আপনি যে সম্পদটি নির্বাচন করেছেন তা বর্তমানে ব্যবহারকারী '{0}' দ্বারা সম্পাদনার জন্য উন্মুক্ত। সম্পদ মুছে ফেলার জন্য, এটি সেই ব্যবহারকারী দ্বারা বন্ধ করা আবশ্যক।
de: Das Asset, das Sie zum Löschen ausgewählt haben, kann derzeit vom Benutzer „{0}“ bearbeitet werden. Um das Asset zu löschen, muss es von diesem Benutzer geschlossen werden.
es: El activo que ha seleccionado para eliminar está actualmente abierto para su edición por el usuario '{0}.' Para eliminar el activo, debe ser cerrado por ese usuario.
fr: L'élément que vous avez choisi de supprimer est actuellement ouvert à la modification par l'utilisateur « {0} ». Pour supprimer l'actif, il doit être fermé par cet utilisateur.
he: הנכס שבחרת למחוק פתוח כעת לעריכה על ידי המשתמש '{0}'. כדי למחוק את הנכס, אותו משתמש חייב לסגור אותו.
hi: आपने जिस संपत्ति को हटाने के लिए चुना है वह वर्तमान में उपयोगकर्ता '{0}' द्वारा संपादन के लिए खुली है। संपत्ति को हटाने के लिए, इसे उस उपयोगकर्ता द्वारा बंद किया जाना चाहिए।
it: La risorsa che hai selezionato per eliminare è attualmente aperta per la modifica da parte dell'utente "{0}". Per eliminare la risorsa, è necessario che venga chiusa dall'utente.
ja_jp: 削除するように選択したアセットは現在、ユーザー「{0}」による編集のために開かれています。アセットを削除するには、そのユーザーがアセットを閉じる必要があります。
nl: Het item dat u heeft geselecteerd om te verwijderen, kan momenteel worden bewerkt door gebruiker '{0}.' Als u het item wilt verwijderen, moet het door die gebruiker worden gesloten.
pt: O ativo que você selecionou para exclusão está atualmente aberto para edição pelo usuário '{0}'. Para excluir o ativo, ele deverá ser fechado por esse usuário.
ru: Ресурс, который вы выбрали для удаления, в настоящее время открыт для редактирования пользователем «{0}». Чтобы удалить актив, он должен быть закрыт этим пользователем.
te: మీరు తొలగించడానికి ఎంచుకున్న ఆస్తి ప్రస్తుతం వినియోగదారు '{0}' ద్వారా సవరించడానికి తెరవబడింది. ఆస్తిని తొలగించడానికి, దానిని ఆ వినియోగదారు తప్పనిసరిగా మూసివేయాలి.
zh_cn: 您选择删除的资产当前可供用户“{0}”编辑。要删除资产，该用户必须将其关闭。

source: Are you sure you want to move this asset to recycle bin?
ar: هل أنت متأكد أنك تريد نقل هذا الأصل إلى سلة المحذوفات؟
bn: আপনি কি নিশ্চিত যে আপনি এই সম্পদটিকে রিসাইকেল বিনতে সরাতে চান?
de: Möchten Sie dieses Asset wirklich in den Papierkorb verschieben?
es: ¿Está seguro de que desea mover esta activo a la papelera de reciclaje?
fr: Êtes-vous sûr de vouloir déplacer cet élément vers la corbeille ?
he: האם אתה בטוח שברצונך להעביר את הנכס הזה לפח המיחזור?
hi: क्या आप वाकई इस संपत्ति को रीसायकल बिन में ले जाना चाहते हैं?
it: Sei sicuro di voler spostare questa risorsa nel cestino?
ja_jp: このアセットをごみ箱に移動してもよろしいですか?
nl: Weet u zeker dat u dit item naar de prullenbak wilt verplaatsen?
pt: Tem certeza de que deseja mover este ativo para a lixeira?
ru: Вы уверены, что хотите переместить этот объект в корзину?
te: మీరు ఖచ్చితంగా ఈ ఆస్తిని రీసైకిల్ బిన్u200cకి తరలించాలనుకుంటున్నారా?
zh_cn: 您确定要将此资产移至回收站吗？

source: The asset will be removed from all pages and permanently removed from the Asset Library.
ar: ستتم إزالة الأصل من جميع الصفحات وإزالته نهائيًا من مكتبة الأصول.
bn: সম্পদটি সমস্ত পৃষ্ঠা থেকে সরানো হবে এবং সম্পত্তি লাইব্রেরি থেকে স্থায়ীভাবে সরানো হবে৷
de: Das Asset wird von allen Seiten entfernt und dauerhaft aus der Asset-Bibliothek entfernt.
es: El activo se eliminarÃ¡ de todas las pÃ¡ginas y se eliminarÃ¡ de forma permanente de la biblioteca de activos.
fr: L'élément sera supprimé de toutes les pages et définitivement supprimé de la bibliothèque d'éléments.
he: הנכס יוסר מכל הדפים ויוסר לצמיתות מספריית הנכסים.
hi: संपत्ति को सभी पृष्ठों से हटा दिया जाएगा और संपत्ति लाइब्रेरी से स्थायी रूप से हटा दिया जाएगा।
it: La risorsa verrà rimossa da tutte le pagine e rimossa definitivamente dalla Libreria risorse.
ja_jp: アセットはすべてのページから削除され、アセット ライブラリから永久に削除されます。
nl: Het item wordt van alle pagina's verwijderd en permanent verwijderd uit de itembibliotheek.
pt: O recurso será removido de todas as páginas e removido permanentemente da Biblioteca de recursos.
ru: Ресурс будет удален со всех страниц и навсегда удален из библиотеки ресурсов.
te: ఆస్తి అన్ని పేజీల నుండి తీసివేయబడుతుంది మరియు అసెట్ లైబ్రరీ నుండి శాశ్వతంగా తీసివేయబడుతుంది.
zh_cn: 该资源将从所有页面中删除，并从资源库中永久删除。

source: You are not authorized to delete the asset '{0}.'
ar: غير مصرح لك بحذف الأصل '{0}.'
bn: আপনি সম্পদ '{0}' মুছে ফেলার জন্য অনুমোদিত নন।
de: Sie sind nicht berechtigt, das Asset „{0}“ zu löschen.
es: No está autorizado a eliminar el elemento '{0}.'
fr: Vous n'êtes pas autorisé à supprimer l'élément « {0} ».
he: אינך מורשה למחוק את הנכס '{0}'.
hi: आप संपत्ति '{0}' को हटाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a eliminare la risorsa '{0}.'
ja_jp: アセット「{0}」を削除する権限がありません。
nl: U bent niet gemachtigd om het item '{0}' te verwijderen.
pt: Você não está autorizado a excluir o ativo '{0}.'
ru: У вас нет прав на удаление актива «{0}».
te: '{0}' ఆస్తిని తొలగించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权删除资产“{0}”。
